<?php

return [
    'home' => 'Главная',
    'admins' => 'Админы',
    'admins_description' => 'Добавление, удаление и редактирование админов',
    'settings' => 'Настройки',
    'settings_description' => 'Редактирование настроек СЕО и заголовка лендинга',
    'video' => 'Видео',
    'video_description' => 'Добавление, удаление и редактирование видео',
    'contacts' => 'Контакты',
    'contacts_description' => 'Редактирование контактов и Яндекс-карты',
    'metrics' => 'Метрики',
    'metrics_description' => 'Добавление, удаление и редактирование метрик и счетчиков',
];
