<?php

return [
    'yes' => 'Да',
    'no' => 'Нет',
    'name' => 'Имя',
    'phone' => 'Телефон',
    'address' => 'Адрес',
    'map' => 'Карта',

    'your_name' => 'Ваше имя',
    'your_email' => 'Ваш E-mail',
    'your_phone' => 'Ваш телефон',

    'details' => 'Подробнее',
    'close' => 'Закрыть',
    'date' => 'Дата',
    'delete' => 'Удалить',
    'edit' => 'Редактировать',
    'created_at' => 'Создан',
    'return_back' => 'Вернуться назад',
    'send' => 'Отправить',
    'we_will_contact_you' => 'Мы обязательно свяжемся с Вами в ближайшее время!',
    'i_agree' => 'Даю согласие на обработку персональных данных',
    'feedback' => 'Обратная связь',
    'message' => 'Сообщение!',
    'look_at' => 'Посмотреть на ',
    'leave_request' => 'Оставить заявку',
    'message_from' => 'Сообщение с сайта ',
    'save_complete' => 'Сохранение произведено!',

//    'in_russian' => ' по русски',
//    'in_english' => ' по по английски',
];
